export const caramello = {
    imgBox: '../images/original/capsule.png',
    imgCapsula: '',
    nameOriginal: 'caramello',
    nameTr: 'карамель',
    cardDescriptionTr: 'Кава з карамельним смаком і кремовою текстурою',
    description: 'ніжний та карамельний',
    price: 1,
};

export const SEO = {
    tr: "Ласкаво просимо в наш вишуканий світ кави Nespresso капсул! Наша колекція Barista Creations Flavoured пропонує неперевершений досвід, який об'єднує в собі вишуканий аромат та класичні смаки. Кожна капсула - це історія про те, як майстри змішування та обсмажування вдало поєднують вишукані кавові зерна з найкращими ароматами.Barista Creations Flavoured Caramello - це неабияке насолодження для вашого неповторного кавового досвіду. Зустрічайте чарівну гармонію бразильських та колумбійських арабік із вишуканим смаком класичної карамелі. На кшталт вишуканого десерту, ця кава подарує вам неперевершену солодкість і ніжний аромат. Замовляйте капсули Nespresso Barista Creations Flavoured Caramello прямо зараз та дозвольте собі насолоджуватися неповторними моментами смаку та аромату в кожній чашці. Пориньте в світ витонченості та справжнього задоволення разом з нашими капсулами Nespresso.',
}

